[
  {
    "id": 1,
    "title": "Η ιστορία της Καλλιθέας Πυλίας",
    "slug": "istoria-kallitheas",
    "date": "2025-08-01",
    "excerpt": "Μια σύντομη ματιά στην ιστορία της Καλλιθέας Πυλίας και την πορεία του χωριού μέσα στον χρόνο.",
    "content": "Η Καλλιθέα Πύλου, ένα ημιορεινό χωριό της Μεσσηνίας, έχει πλούσια ιστορία που συνδέεται με την αρχαία Πύλο και την ευρύτερη περιοχή της Πυλίας. Η περιοχή του οικισμού κατά την αρχαιότητα αποτελούσε τμήμα του βασιλείου του Νέστορα, της αρχαίας Πύλου. Ο σημερινός οικισμός προήλθε από τη συνένωση των οικισμών Μεμερίζι και Γάμος. Αρχικά ονομαζόταν Μεμερίζι και το 1928 μετονομάστηκε σε Καλλιθέα. Το χωριό βρίσκεται σε υψόμετρο 200 μέτρων, απέχει περίπου 13 χιλιόμετρα από την Πύλο και 14 χιλιόμετρα από τη Μεθώνη. Κατά την περίοδο της Β' Ενετοκρατίας, η περιοχή αναφερόταν ως Μεμερίζι ή Μεμί Ρεϊζι (Memi Raisi). Η εκκλησία του Αγίου Νικολάου στην Καλλιθέα διαθέτει ένα τριώροφο καμπαναριό με ρολόι, που αποτελεί χαρακτηριστικό σημείο του χωριού. Η Καλλιθέα, αν και μικρός οικισμός, έχει διατηρήσει την παραδοσιακή της αρχιτεκτονική και προσφέρει ήρεμο περιβάλλον για τους κατοίκους και τους επισκέπτες. Η ιστορία της αντικατοπτρίζει την πολιτιστική κληρονομιά της Μεσσηνίας και της περιοχής της Πυλίας."
  },
  {
    "id": 2,
    "title": "Η φύση και το τοπίο της Καλλιθέας",
    "slug": "fysi-to-opsi-kallitheas",
    "date": "2025-08-05",
    "excerpt": "Το φυσικό περιβάλλον της Καλλιθέας προσφέρει μοναδικές εικόνες...",
    "content": "Η Καλλιθέα Πυλίας είναι περιτριγυρισμένη από πλούσιους ελαιώνες, αμπέλια και μικρά δάση, δημιουργώντας ένα τοπίο που εναλλάσσει το πράσινο με τη γαλάζια θάλασσα που φαίνεται στον ορίζοντα. Η χλωρίδα και η πανίδα της περιοχής αποτελούν πηγή ζωής για τους κατοίκους αλλά και για τους επισκέπτες που αγαπούν την πεζοπορία και τη φύση. Οι μικρές ρεματιές και τα μονοπάτια οδηγούν σε σημεία μοναδικής ομορφιάς, ενώ το ηλιοβασίλεμα στην Καλλιθέα θεωρείται από τα πιο όμορφα της Μεσσηνίας."
  },
  {
    "id": 3,
    "title": "Παραδόσεις και πολιτισμός",
    "slug": "paradoseis-politismos",
    "date": "2025-08-12",
    "excerpt": "Οι παραδόσεις και τα πολιτιστικά δρώμενα της Καλλιθέας...",
    "content": "Στην Καλλιθέα Πυλίας οι παραδόσεις έχουν ιδιαίτερη θέση. Από τα παλιά πανηγύρια που συγκέντρωναν όλο το χωριό, μέχρι τα σημερινά πολιτιστικά φεστιβάλ, η τοπική κοινωνία φροντίζει να κρατά ζωντανές τις μνήμες και τα ήθη των προγόνων. Οι χοροί, η μουσική και οι γιορτές του καλοκαιριού αποτελούν σημείο αναφοράς για μικρούς και μεγάλους. Παράλληλα, οι κάτοικοι συνεχίζουν να μεταδίδουν τις παραδοσιακές τεχνικές στην υφαντική και την κεραμική, διατηρώντας τον πολιτισμό ζωντανό."
  },
  {
    "id": 4,
    "title": "Σύγχρονη Καλλιθέα και προοπτικές",
    "slug": "sygxroni-kallithea",
    "date": "2025-08-18",
    "excerpt": "Η Καλλιθέα σήμερα και οι προοπτικές ανάπτυξης για το μέλλον.",
    "content": "Η Καλλιθέα Πυλίας σήμερα συνεχίζει να εξελίσσεται, διατηρώντας ταυτόχρονα την παραδοσιακή της ταυτότητα. Νέες υποδομές, τουριστικές δραστηριότητες και πρωτοβουλίες από τους νέους του χωριού συμβάλλουν στην ανάπτυξη και την εξωστρέφεια. Οι προοπτικές για το μέλλον είναι αισιόδοξες, καθώς η περιοχή συνδυάζει φυσική ομορφιά, πλούσιο πολιτιστικό υπόβαθρο και δυναμική κοινωνία που επιθυμεί να δώσει νέα πνοή στον τόπο."
  },
  {
    "id": 5,
    "title": "Ίδρυση ΚΕ.ΜΕ.ΛΑΚ",
    "slug": "idrysi",
    "excerpt": "Με πρωτοβουλία του Βασίλη Ζόμπολα",
    "content": "Με πρωτοβουλία του Βασίλη Ζόμπολα, πρώην προϊστάμενου τοπογραφίας της Γεωγραφικής Υπηρεσίας Στρατού, ο οποίος είχε συλλέξει τα τελευταία χρόνια από παλιούς και νέους κατοίκους του χωριού πλήθος φωτογραφιών από το παρελθόν, καθώς και αντικείμενα από διάφορα σημεία της χώρας, εγκαινιάστηκε στις 04/08/2023 η Έκθεση Φωτογραφίας και Αντικειμένων μιας άλλης εποχής στο χωριό ΚΑΛΛΙΘΕΑ ΠΥΛΙΑΣ ΜΕΣΣΗΝΙΑΣ. Η Έκθεση στεγάστηκε αρχικά σε μία από τις καινούριες αίθουσες του δημοτικού σχολείου της Καλλιθέας, μετά από ομόφανη απόφαση παραχώρησης του Δημοτικού Συμβουλίου Δήμου Πύλου Νέστορος, εμπλουτίστηκε και συνεχίζει να εμπλουτίζεται με επιπλέον αντικείμενα, και πλέον φέρει την ονομασία ΚΕΝΤΡΟ ΜΕΛΕΤΗΣ ΛΑΟΓΡΑΦΙΑΣ ΚΑΛΛΙΘΕΑΣ-ΚΕ.ΜΕ.ΛΑΚ., με εκλεγμένο διοικητικό συμβούλιο (Πρόεδρος: Ζόμπολας Βασίλειος, Αντιπρόεδρος: Κουφού Αγγελική, Γραμματέας: Λίγγρης Ηλίας, Ταμίας: Πιρπάρα Φωτεινή, Μέλος: Δούβρη Ανδριάνα). Στις 02/02/2025 το Μουσείο Λαογραφίας Καλλιθέας Μεσσηνίας εντάχθηκε επίσημα στο Υπουργείο Πολιτισμού, με Αρ.Μητρώου 68150. Σήμερα λειτουργεί ως λαογραφικό μουσείο σε μία από τις αίθουσες του σχολείου, και βρίσκεται στην διαδικασία δημιουργίας ξεχωριστής έκθεσης φωτογραφιών και βιβλιοθήκης σε έτερη αίθουσα. Η συντήρηση και συνέχεια του ΚΕ.ΜΕ.ΛΑΚ. βασίζεται αποκλειστικά στις προσφορές των μελών του και στις χορηγίες-δωρεές φίλων. Υπάρχει δυνατότητα δωρεάν επίσκεψης του χώρου μας, είτε από συλλόγους είτε από σχολεία της ευρύτερης περιοχής, κατόπιν επικοινωνίας. Ο χώρος είναι προσβάσιμος και σε ΑΜΕΑ."
  }
]
